<div class="jumbotron">
	<h1>Wow! That is great!</h1>
	<p class="lead">Открытая платформа, включающая фреймворк, для быстрой разработки онлай-приложений (называемых Апперами).</p>
	<p><a class="btn btn-lg btn-success" href="/gettingStarted/" role="button">Начни сегодня</a></p>

	<br>
	<br>
	<p class="lead">
		Почему open source?
		Пользоваться платформой может совершенно бесплатно каждый желающий.
		Свой вклад можно привносить разрабатывая собственные солюшины (модули), а так же улучшая саму платформу.
	</p>
</div>
